tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "xfreebird/utils"
brew "aws-vault"
brew "bash"
brew "cmake"
brew "coreutils"
brew "dotnet"
brew "eksctl"
brew "etcd"
brew "gcc"
brew "gh"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "goenv"
brew "gpatch"
brew "helm"
brew "keychain"
brew "kubernetes-cli"
brew "nvm"
brew "packer"
brew "pyenv"
brew "qemu"
brew "s3cmd"
brew "sf-pwgen"
brew "terraformer"
brew "tfenv"
brew "tgenv"
brew "tree"
brew "ykman"
brew "yubikey-agent"
brew "zsh"
brew "xfreebird/utils/kcpassword"
cask "balenaetcher"
cask "beyond-compare"
cask "blender"
cask "commander-one"
cask "discord"
cask "disk-inventory-x"
cask "docker"
cask "firefox"
cask "fork"
cask "github"
cask "google-chrome"
cask "google-drive"
cask "hashicorp-vagrant"
cask "insomnia"
cask "iterm2"
cask "jetbrains-toolbox"
cask "nordpass"
cask "nordvpn"
cask "notion"
cask "p4"
cask "p4v"
cask "powershell"
cask "raycast"
cask "rectangle"
cask "slack"
cask "spotify"
cask "tabby"
cask "telegram"
cask "unity-hub"
cask "utm"
cask "vagrant"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "yubico-yubikey-manager"
cask "zoom"